[
  [
    {
      "name": "Название: Астрал",
      "mark": "Рейтинг: 6.8/10",
      "kategoriya": "Жанр: Ужасы,триллер",
      "avtor": "Режиссер: Джеймс Ван",
      "age": "Дата выхода: 01/04/2011",
      "infa": "Джош и Рене переезжают с детьми в новый дом, но не успевают толком распаковать вещи, как начинаются странные события. Необъяснимо перемещаются предметы, в детской звучат странные звуки... Но настоящий кошмар начинается для родителей, когда их десятилетний сын Далтон впадает в кому. Все усилия врачей в больнице помочь мальчику безуспешны... ",
      "imageURL": "astra.png"
    }
  ],
  [
    {
      "name": "Название: Брат",
      "mark": "Рейтинг: 8.2/10",
      "kategoriya": "Жанр: Боевик,драма",
      "avtor": "Режиссер: Алексей Балабанов",
      "age": "Дата выхода: 12/12/1997",
      "infa": "Демобилизованный из армии, Данила Багров возвратился в родной городок. Но скучная жизнь русской провинции не устраивала его, и он решился податься в Петербург, где, по слухам, уже несколько лет процветает его старший брат. Данила отыскал брата. Но все оказалось не так просто — брат был наемным убийцей... ",
      "imageURL": "bratik.png"
    }
  ],
  [
    {
      "name": "Название: 9 Рота",
      "mark": "Рейтинг: 7.2/10",
      "kategoriya": "Жанр: Боевик,драма",
      "avtor": "Режиссер: Фёдор Бондарчук",
      "age": "Дата выхода: 29/09/2005",
      "infa": "СССР. Действие происходит в 1988 и 1989 годах, за некоторое количество месяцев до полного вывода советских войск из Афганистана. Семеро призывников, после нескольких месяцев адской подготовки в «учебке» под командованием бесжалостного старшины, попадают в горнило афганской кампании.Группа десантников, бойцами которой стали наши герои, получает поручение командования — занять высоту и удерживать ее до прохождения колонны... ",
      "imageURL": "rota.png"
    }
  ],
  [
    {
      "name": "Название: Побег из Шоушенка",
      "mark": "Рейтинг: 9.3/10",
      "kategoriya": "Жанр: Драма",
      "avtor": "Режиссер: Фрэнк Дарабонт",
      "age": "Дата выхода: 10/09/1994",
      "infa": "Успешный банкир Энди Дюфрейн обвинен в убийстве своей жены и ее любовника. Оказавшись в тюрьме под названием Шоушенк, он встречается с безжалостностью и беззаконием, царящими по обе стороны решетки. Каждый, кто попадает в эти стены, становится их рабом до конца жизни. Но Энди, вооруженный живым умом и доброй душой, отказывается примиряться с приговором судьбы и начинает разрабатывать неописуемо дерзкий план своего освобождения. ",
      "imageURL": "run.png"
    }
  ]
]